[
   {
      "title": "LemonNews 15ª Edição",
      "preview": "Chegou a 15ª edição do nosso LemonNews!!!\nConfira o que preparamos para você e tenha uma ótima leitura.",
      "date": "2018-09-06T20:13:46+00:00",
      "author": "Webmaster"
   },
   {
      "title": "LemonNews 14ª Edição",
      "preview": "O desafio do gestor de viagens em gerar savings para empresa.\nConheça mais sobre o LemonMobi.\nLemonInsights 2.0.",
      "date": "2018-07-20T19:44:25+00:00",
      "author": "Webmaster"
   },
   {
      "title": "LemonNews 13ª Edição  – Integrações",
      "preview": "\t\t\tCom as inúmeras mudanças trazidas pela tecnologia, as empresas estão cada vez mais automatizadas, com vistas a tornar o negócio mais dinâmico, reduzir falhas de comunicação, evitar erros e sincronizar as informações de todas as áreas.\nEm geral, os sistemas […]",
      "date": "2018-07-17T13:42:08+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 13ª Edição – BI",
      "preview": "\t\t\tEmbora parte da paralisação dos caminhoneiros continue e ainda haja bloqueios em algumas rodovias, gradativamente está havendo uma dispersão destes, e os serviços de abastecimento estão sendo retomados.\nAinda assim, os reflexos impactaram o país inteiro, em todos os segmentos […]",
      "date": "2018-07-17T13:41:02+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 12ª Edição – Gestão de bilhetes",
      "preview": "\t\t\tMuitos contratempos podem acontecer, impossibilitando a realização de uma viagem: imprevistos na empresa, problemas de saúde, contratempo com familiares, entre outros. Com isso, a empresa é obrigada a cancelar o bilhete aéreo em questão ou remarcá-lo, mas tudo depende […]",
      "date": "2018-07-17T13:40:37+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 12ª Edição – Política de viagens",
      "preview": "\t\t\t \nMesmo com a evolução dos recursos tecnológicos, as viagens corporativas ainda são uma realidade nas empresas. Para evitar despesas desnecessárias e garantir uma gestão adequada dos recursos, cada empresa estabelece sua política de viagem que traz, de forma clara […]",
      "date": "2018-07-17T13:40:18+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 11ª Edição – Bleisure",
      "preview": "\t\t\t \nProvavelmente você já deve ter ouvido falar na palavra “Bleisure”, que nada mais é que a classificação criada para identificar as viagens que unem o trabalho com o lazer. Uma prática cada vez mais comum entre os viajantes corporativos, […]",
      "date": "2018-07-17T13:40:00+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 11ª Edição – Segurança do viajante",
      "preview": "\t\t\t \nEmbora as viagens corporativas tenham passado por uma redução em algumas empresas, ainda continuam sendo uma realidade e estas seguem enviando seus colaboradores para outras cidades, estados ou países.\n \nOs Gestores de Viagem, além de estabelecer, em conjunto com a […]",
      "date": "2018-07-17T13:44:07+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 10ª Edição – Hoteis homologados",
      "preview": "\t\t\t \nNo planejamento das viagens corporativas, um dos detalhes que deve ser priorizado é a escolha adequada do hotel. E com a adoção de tarifas dinâmicas pelo segmento, reservar com antecedência pode trazer mais possibilidades e preços acessíveis.\n \nAinda assim, definir […]",
      "date": "2018-07-17T13:45:42+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 10ª – Edição – Ancillary",
      "preview": "\t\t\tCom o surgimento das empresas low-cost, as companhias aéreas tradicionais tiveram que se tornar ainda mais competitivas, uma vez que as passagens aéreas sofreram queda considerável no valor. Essa competitividade reduziu gradativamente as margens de receita e as empresas […]",
      "date": "2018-07-17T13:42:56+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 9ª Edição – VCN",
      "preview": "\t\t\t \nDe uso simples e intuitivo, o cartão de crédito virtual é um meio de pagamento globalmente aceito para pagamento de fornecedores locais ou mesmo internacionais. Seu funcionamento consiste em:",
      "date": "2018-07-17T13:38:22+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 9ª Edição – PCI",
      "preview": "\t\t\tNuma era em que as negociações e transações estão cada vez mais virtuais, se faz necessário um cuidado ainda maior com a segurança dos meios de pagamento. O PCI – DSS foi criado justamente para garantir a proteção das […]",
      "date": "2018-07-17T13:34:44+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 9ª Edição – TCP",
      "preview": "\t\t\tSempre focado em oferecer um atendimento diferenciado aos seus clientes, a Lemontech implantou o TCP, que engloba Treinamento, Comunicação & Processos e segue os mesmos princípios do protocolo de controle de transmissão utilizado em redes dessa área de TI:\n ",
      "date": "2018-07-17T13:38:55+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 8ª Edição  – Análise de mercado 2017",
      "preview": "\t\t\tCom a chegada do final do ano é comum fazermos um balanço sobre o ano que passou e analisar todas as oportunidades e possibilidades de melhorias para o ano seguinte. Por isso, a Lemontech trouxe nesta edição, um mapeamento […]",
      "date": "2018-07-17T13:31:26+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 7ª Edição – HotelQuando.com",
      "preview": "\t\t\tVocê já deve ter visto em nosso site ou em um de nossos comunicados recentes sobre a novidade da Lemontech para hospedagens de curtos períodos.Em busca de inovação e novas oportunidades para nossos parceiros/clientes, nos destacamos como o primeiro […]",
      "date": "2018-07-17T13:31:26+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews 7ª Edição – Estabilidade",
      "preview": "\t\t\tCom um mercado cada vez mais competitivo, para atingir os resultados necessários as empresas vêm aperfeiçoando suas estratégias e adotando recursos mais eficientes, garantindo assim um desempenho adequado.\nPara isso, é preciso manter seu índice de produtividade estável, sem falhas ou […]",
      "date": "2018-07-17T13:31:26+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews – 6° Edição",
      "preview": "Lemontech  lança aplicativo LemonMobi visando melhorar as experiências de viagens e anuncia nova integração HRS de conteúdo de hospedagem. Governo recua imposto de renda sobre remessas ao exterior. Confira!",
      "date": "2018-07-17T13:45:30+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews – 5° Edição",
      "preview": "Conheça o Lemon Insights, o novo BI da Lemontech lançado no Lacte11. Apresentamos algumas de suas funcionalidades e a nova interface do sistema.",
      "date": "2018-07-17T13:47:34+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews – Edição Especial 1",
      "preview": "Com os jogos Olímpicos se aproximando, a Lemontech  preparou uma análise com os dados dos principais trechos e hotéis no Rio de Janeiro.",
      "date": "2018-07-17T13:47:50+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews – 4º Edição",
      "preview": "Reunimos dados de como o mercado de Viagens Corporativas se comportou em 2015.",
      "date": "2018-07-17T13:48:07+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews – Edição Especial 2",
      "preview": "Parceria entre Expense Mobi e Lemontech, visa melhorar a Gestão de Despesas e Reembolso em Viagens Corporativas.",
      "date": "2018-07-17T13:55:54+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews – 3ª Edição",
      "preview": "Entenda sobre a política de multitrechos. Conheça o guardião Lemontech e a nova padronização NDC. ",
      "date": "2018-07-17T13:54:41+00:00",
      "author": "Lemontech"
   },
   {
      "title": "LemonNews – 2º Edição",
      "preview": "Nos bastidores da maior feira do setor de turismo: Abav 2015. Parceria de Integração Lemontech x Omnibees. Oscilação tarifária e hotel sem medo de No-Show. Confira as novidades!",
      "date": "2018-07-17T13:53:42+00:00",
      "author": "Lemontech"
   }
]